module.exports = {
  "statusCode": 200,
  "data": {
    "findContent": [{
      "name": "潇洒哥",
      "comment": "文章写的潇洒",
      "title": "微软与阅文集团旗下红袖读书合作，为虚拟IP“赋生",
      "id": "0",
      "event": "36氪讯，微软（亚洲）互联网工程院今日宣布，继在日本与宠物小精灵、朝日电视台等合作之后，已在中国与阅文集团旗下红袖读书展开合作，为国民级优质IP虚拟人物赋予可交互、可创作的“生命”。首批赋生IP包括《全职高手》原著叶修等五人，目前已率先在红袖读书App中上线。本次合作是微软小冰赋生计划中的一部分，该计划第一阶段已于一年前首先在日本落地。"
    }, {
      "name": "不能说的秘密",
      "comment": "划船不用桨，特马全靠浪",
      "title": "美国纽约时尚轻奢品牌DKNY正式入驻京东",
      "id": "1",
      "event": "336氪讯，美国纽约时尚轻奢品牌DKNY今日正式入驻京东，开设品牌旗舰店。DKNY大中华区CEO表示，正式入驻京东，帮助DKNY开创未来时尚产业新局面、进入全新升级阶段、跨渠道营销、整合品牌资源、让线上线下互相引流共同发展。"
    }, {
      "name": "凯",
      "comment": "我将带领你们走向胜利",
      "title": "董明珠：相信格力手机会成功",
      "id": "2",
      "event": "格力电器临时股东大会上，董明珠表示，“大家说格力手机没成功，你怎么知道没成功呀？我的业绩在增长，我就是成功的。”“你们拿到我的分红，你就应该拿出来买手机。"
    }, {
      "name": "赵桂林",
      "comment": "我真的是一头猪",
      "title": "天猫发布汽车报告：2018年在天猫购车的人数是2016年的三倍",
      "id": "3",
      "event": "36氪讯，天猫新品创新中心发布的《2018天猫汽车用户报告》显示，90后逐渐成为网上购车的主力，占比高达48%，高于80后12个百分点；截止2018年12月，在淘宝、天猫建立车辆档案的用户数量已经达到1.58亿。每4个年度活跃用户中，至少有一个人是汽车车主；在天猫上购车的人数，在2018年已经是2016年的三倍。"
    }, {
      "name": "花木兰",
      "comment": "看姐的高端操作",
      "title": "董明珠：空调永远是格力的主业，十年空调老大地位不会变",
      "id": "4",
      "event": "董明珠表示，格力电器要成为国际化，科技型的新 企业，从过去的，繁重的简单的制造型，变成科技型的先进性的企业。那我们主业，我们空调永远是格力的主业，这个主业是不可能放下的，因为我们有大量的研发人员支撑技术升级，我们还有几项更加预见性的，先进的技术，相信未来十年，空调老大的地位是不会变的。格力电器产业规划，空调，生活电器，高端装备，通信设备，四大板块，空调依然是主业。（第一财经）"
    }],
    "pageCount": 1
  }
}