module.exports = {
  "statusCode": 200,
  "data": {
    "friendContent": [{
      "headPortrait": "https://www.yicai.com/img/logo.66870cb6.png",
      "time": "3小时前",
      "name": "潇洒哥",
      "tag": "中国一汽解放正式启动“哥伦布智慧物流开发计划”。此计划包含两条子计划：",
      "title": "一汽解放发布“哥伦布智慧物流开发计划”",
      "id": "0",
      "event": "近日，中国一汽解放正式启动“哥伦布智慧物流开发计划”。此计划包含两条子计划：一是以解放智能车平台为核心的智能加（Ai+）开放计划，设定三种合作模式；二是以解放车联网平台为核心的互联加（Connect+）开放计划，为合作伙伴开放车联网数据、车联网系统以及车联网生态。（第一财经)"
    }, {
        "headPortrait": "http://img1.iyiou.com/Cover/2019-01-21/gongsi-ChainDesk.jpeg",
        "time": "1小时前",
        "name": "无与伦比",
        "tag": "36氪讯，近日，腾讯公益网络捐款平台筹款突破50亿",
        "title": "腾讯公益在线筹款额突破50亿",
        "id": "1",
        "event": "36氪讯，近日，腾讯公益网络捐款平台筹款突破50亿，超2.1亿人次为5万个项目捐款。此外，来自手机移动端的捐款占比自2016年起已达到98%，单次捐出金额在100-999元的总额占比突破50%。"
    }, {
        "headPortrait": "https://pic.36krcnd.com/201901/21042600/48ofmxtpy7cc57ro.jpg!1200",
        "time": "30分钟前",
        "name": "诺克萨斯",
        "tag": "近日，互联网金融风险专项整治工作领导小组办公室",
        "title": "网贷监管新规：部分P2P可转型助贷，为持牌机构导流",
        "id": "2",
        "event": "近日，互联网金融风险专项整治工作领导小组办公室、P2P网贷风险专项整治工作领导小组办公室发布了《关于做好网贷机构分类处置和风险防范工作的意见》（《175号文》）。对于其中的正常机构，《175号文》指出，要坚决清理违法违规业务，不留风险隐患。同时还指出，应积极引导部分机构转型为网络小贷公司、助贷机构或为持牌资产管理机构导流等。（新流财经）"
    }, {
        "headPortrait": "https://img2.jiemian.com/101/original/20190121/15480401618252400_a580x330.jpg",
        "time": "6小时前",
        "name": "凯皇",
        "tag": "36氪讯，针对日前的“优惠券漏洞”事件",
        "title": "拼多多公布“优惠券漏洞”案件进展：上海警方已成立专案组",
        "id": "3",
        "event": "36氪讯，针对日前的“优惠券漏洞”事件，拼多多在声明中表示，事件发生后，拼多多迅速向公安机关报案。目前公安机关正在调查过程中，因涉案金额巨大，预计将会对涉嫌套券诈骗、牟取巨额不当利益的涉事黑灰产团伙追究刑事责任。针对该事件，目前上海警方已以“网络诈骗”的罪名立案并成立专案组，并依据“财产保全”的相关规定，对涉事订单进行批量冻结。"
    }, {
        "headPortrait": "http://fjrb.fjsen.com/fjrb/images/2019-01/21/01/2019012101_brief.jpg",
        "time": "5小时前",
        "name": "暗夜猎手",
        "tag": "区块链职业教育机构“ChainDesk”今日宣布",
        "title": "区块链职业教育机构“ChainDesk”获1000万元Pre-A轮融资",
        "id": "4",
        "event": "区块链职业教育机构“ChainDesk”今日宣布，公司已经完成1000万元Pre-A轮融资，本轮融资由科达钜融基金领投，JRR，五色线集团、链石资本、优码源创跟投。ChainDesk创始人兼CEO黎跃春表示，此轮融资将用于进一步的项目研发、教程研发，人才管理系统研发以及线下加速工场建设。（亿欧）"
    }],
    "pageCount": 1
  }
}